<template>
  <div class="technique">
    <h1>技术背景</h1>
    <p>此前小龙虾是属于美国的，后经日本引进至中国。自引进至中国后其受到了很多人的喜爱。因小龙虾生产能力强，营养价值较高以及其味道鲜美，受市场青睐，所以很多人逐渐开始养殖。</p>
    <p>小龙虾养殖：条件</p>
    <p>小龙虾对环境的适应性较强，能在湖泊、池塘、河沟、稻田等各种水体中生长。水源要充足，水深在1米左右。</p>
    <p>池塘须水源充足，水质良好，进水排水方便，面积一般为3亩~5亩。池埂要有一定坡度，且为避免小龙虾掘穴外逃，池埂宽应在1.5米以上，并在池埂四周设置0.5米高、内壁光滑的防逃墙或防逃板。池塘中间搭建一些泥埂，为小龙虾提供打洞穴的居场所。注意泥埂两头不与池埂相连，泥埂长约为池长4/5，埂宽1米以上，埂高出水面5厘米~10厘米。池水深以0.8米~1.5米为宜，最好是中间水深，四周有浅滩，池底放置树根、竹筒等。放养前严格消毒，每亩施腐熟的畜禽粪300~500公斤。池内种植占池塘面积30%的水草，如苦草、轮叶黑藻、凤眼莲、水浮莲、水花生等，便于小龙虾蜕壳时躲避敌害侵袭及栖息。</p>
    <h1>淡水</h1>
    <p>淡水龙虾是一种经济型淡水虾种，它具有6大特点：一是体大肥美；二是生长快、产量高；三是营养丰富、肉质细嫩；四是适应性强，能在恶劣天气、环境中生存；五是食性杂，既能吃动物性饲料，也能吃人工配合饲料和腐殖质；六是经济效益高。</p>
    <h2>养殖技术</h2>
    <p>池塘条件养殖淡水龙虾的池塘应选在通风向阳、环境安静、排灌方便、水质无污染的地方。
    <p>①池塘应为长方形，面积1334～3335平方米为宜，水深在0.9～1.5米左右。</p>
    <p>②池底为硬土质或沙质，无淤泥，池壁须有一定坡度。</p>
    <p>③池塘要有良好的排灌系统，一端上部进水，一端底部排水，进排水口都要有防敌害、防逃网罩。</p>
    <p>④池塘底部应有适当面积的沉水植物区，并有足够的人工隐蔽物，如废轮胎、网片、竹排等，以供龙虾隐蔽栖息。</p>
    <p>⑤有条件的池塘可设增氧机。</p>
    <p>⑥放养虾苗前应对池塘进行消毒，如果是新建虾塘可用生石灰带水清塘，若是旧鱼塘养殖，一定要干塘消毒，除泼洒生石灰外，还要彻底清除池塘中的鳅、鲶、黑鱼和蛇、鼠等掠食性敌害生物。</p>
    <p>水质要求主要以未污染的江、河、湖、库等大水体地表水作水源，也可用地下水作水源。淡水龙虾的适应性强，水的pH值在6.10～9.33范围内都能生存，但以6.5～9.0为宜，最好为中性偏碱，以利龙虾快速生长。</p>
    <p>淡水龙虾虽然耐低氧，但若长期处于低溶氧状态，则会影响其生长速度和成活率。还应避免水质受重金属、杀虫剂、除草剂、油、甲烷等物的污染，在养殖中应采取微流水或定期加新水养殖，可促进生长。</p>
    <p>虾苗投放及日常管理虾苗投放虾苗投放应选择在晴天的清晨或傍晚进行，在投放前先用少量的池水徐徐加入运苗容器内，调节水温，直到容器内水温接近池水温度时再将虾苗放入池中，放养密度为每平方米7.5～9.0尾，同一池塘放养的虾苗规格要求整齐一致。</p>
    <h2>日常管理</h2>
    <p>由于淡水龙虾生长快，新陈代谢旺盛，耗氧量大，虾池水质要经常保持清新，一般每周加水15～20厘米，使水质活爽，并有足够的溶氧。饵料投放应定点、定时、定量，种类尽量多样化，每天早晚各投喂一次，饵料应投在池塘的浅水边。</p>
    <h1>放养</h1>
    <p>幼虾放养主要采取三种模式：</p>
    <p>1、夏季放养以放当年孵化的第一批稚虾为主，放养时间在7月中下旬，每亩放养规格为0.8厘米以上的稚虾3万尾~4万尾。</p>
    <p>2、秋季放养以放当年培育的大规格虾苗或虾种为主，放养时间在8月中旬至9月。虾苗规格为1.2厘米左右，每亩放养2.5万尾~3万尾。虾种规格为2.5厘米~3厘米的，每亩放养1.5万尾~2万尾。</p>
    <p>3、冬春放养一般在12月份或翌年3月~4月，以放养不符合当年上市规格的虾为主，每亩放养100尾/公斤~200尾/公斤的虾种1.5万尾~2万尾，经过冬春两季养殖，到6月~7月起捕上市。</p>
    <p>幼虾要求体质健壮、附肢齐全、无伤无病、活动力强，且同一池塘放养规格要一致，一次放足。放养前，先将幼虾装进塑料盆内，往盆里慢慢添加少量池水，至盆内水温与池水温度接近，再按盆内水量加入3%~4%的食盐水浸浴消毒5分钟，然后将幼虾沿池边缓缓放入池中。</p>
    <p>放养时注意避免暴晒。若是从外地购运回的虾苗，离水时间长以致有些虾出现昏迷现象时，应将幼虾放在水盆中暂养20分钟再放养。</p>
    <h1>投喂</h1>
    <p>池塘小龙虾可直接投喂绞碎的杂鱼、螺蚌肉、蚕蛹、蚯蚓、屠宰场下脚料及米糠、豆饼、麸皮、南瓜、山芋和鲜嫩水草等，也可投喂虾用配合饲料，但要保持饲料粗蛋白质含量在25%以上。</p>
    <p>科学投饵：小龙虾属杂食性，既喜欢吃鲜杂鱼等动物性饵料，又喜欢吃黄豆、豆饼、玉米以及鲜嫩水草等植物性饵料，还可以投喂配合饲料，在保证质量的情况下,一般每天的投饵量应掌握以吃饱、吃完、不留残饵为准，每天投喂2次，早晚各1次。因小龙虾主要在夜间进食，所以晚上投喂量占全日饵料的70%~80%，饵料要投在池边浅水中。</p>
    <p>7月~10月水温适宜，是虾的生长季节，此时日投饲量以虾吃饱、吃完、不留残饵为准，一般按动物性饲料占虾体重12%8~12%、干饲料或配合饲料占虾体重35%~5%投喂。饲料投在池边浅水中，每天投喂2次，早晚各1次，晚上投饵量占60%~70%。其余季节每天投喂1次，于日落前后进行，日投喂量为虾体重的2%~5%。小龙虾的游水能力较差，活动范围较小，且具有占地的习性，因此投饲要坚持定时、定点、定质、定量。此外，饲料投喂须注意天气晴好时多投，高温闷热、连续阴雨天或水质过浓则少投;大批虾蜕壳时少投，蜕壳后多投。</p>
    <h1>调水</h1>
    <p>1.合理调节水质每隔半个月左右</p>
    <p>交替使用光合细菌和生石灰进行全池泼洒以改善水质、调节水体pH值，降低池中氨氮含量，另外定期施用磷酸二氢钙以增加池水中离子钙的含量，以促进小龙虾脱壳生长，磷酸二氢钙的用量一般为2公斤/亩/米。在有外源水注换时每隔10天~15天左右注换1次新水，每次换水量为原池塘水量的1/3左右。</p>
    <p>2.注意池底环境当天气恶劣时，要减少投饵量或停止投饵，并注意观察，及时捞除池中剩余饵料及杂物，保持池塘清洁。若发现龙虾反应迟钝，游集到岸边上爬时，则说明缺氧，要及时开增氧机增氧或加注新水。</p>
    <p>3.及时防治病害病害防治以防为主，在定期对水体进行消毒的同时，要在饲料中添加多维素、钙片等药物以增强小龙虾的免疫力。</p>
    <p>4.增加隐蔽物养殖池中种植水生植物，可以作为龙虾的栖息、隐蔽场所，也是龙虾的适口饵料，既节约养殖成本，同时也能起到调节水质的作用。水生植物的面积一般占水面面积的1/3。</p>
    <p>5.龙虾生长快，新陈代谢旺盛，耗氧量大，故虾池水质要保持清新，每周加水15~20厘米深，确保水质新鲜、洁爽，并有足够的溶氧，池水透明度控制在35厘米深以上，当天气过热时，要适当加深池水，以稳定池水水温。严防水质受到工业污染、农药污染和化学污染。</p>
    <h1>管理</h1>
    <p>坚持每天巡塘，发现问题及时处理。适时追肥，虾苗放养1周后，每亩施腐熟的畜禽粪50公斤~60公斤，养殖中后期，每隔半月每亩施发酵好的粪肥15公斤~20公斤，保持池水呈豆绿色或茶褐色，透明度在35厘米左右。经常注换新水，高温季节每隔5天~7天换水1次，平时每隔15天~20天换水1次，每次换水量为池水的20%~30%，保持池水pH值在7~9之间，溶氧量大于4毫克/升。定期对水体进行消毒和改良，每隔15天每亩用生石灰10公斤~15公斤化水全池泼洒1次，每月每立方米水体用漂白粉0.5克~0.6克对水全池泼洒，在养殖中后期每月每立方米水体用光合细菌5克~6克、底质改良剂40克~60克对水全池泼洒，以保持良好水环境。</p>
    <p>小龙虾养殖：捕捞</p>
    <p>小龙虾生长速度较快，经3个月~5个月饲养，成虾规格达到30克以上时即可捕捞上市。捕捞方法很多，有虾笼、撒网、拉网或干池捕捉等。捕捞采取捕大留小的方法，达不到上市规格的继续留池饲养。须注意的是，在捕捞前防病治病要慎用药物，否则将影响小龙虾回捕率、商品虾质量及养殖效益。</p>
  </div>
</template>

<script>
export default {
  name: 'technique',
  data () {
    return {
    }
  }
}
</script>
